exports.examples = {
    "first": [
        [
            "3_红桃", "3_红桃", "3_梅花", "3_梅花", "3_黑桃", "3_黑桃", "3_方块", "3_方块",
            "4_红桃", "4_红桃", "4_梅花", "4_梅花", "4_黑桃", "4_黑桃", "4_方块", "4_方块",
            "5_红桃", "5_红桃", "5_梅花", "5_梅花", "5_黑桃", "5_黑桃", "5_方块", "5_方块",
            "XW", "XW", "DW"
        ],
        [
            "6_红桃", "6_红桃", "6_梅花", "6_梅花", "6_黑桃", "6_黑桃", "6_方块", "6_方块",
            "7_红桃", "7_红桃", "7_梅花", "7_梅花", "7_黑桃", "7_黑桃", "7_方块", "7_方块",
            "8_红桃", "8_红桃", "8_梅花", "8_梅花", "8_黑桃", "8_黑桃", "8_方块", "8_方块",
            "9_红桃", "9_红桃", "9_梅花"
        ],
        [
            "9_梅花", "9_黑桃", "9_黑桃", "9_方块", "9_方块",
            "10_红桃", "10_红桃", "10_梅花", "10_梅花", "10_黑桃", "10_黑桃", "10_方块", "10_方块",
            "J_红桃", "J_红桃", "J_梅花", "J_梅花", "J_黑桃", "J_黑桃", "J_方块", "J_方块",
            "Q_红桃", "Q_红桃", "Q_梅花", "Q_梅花", "Q_黑桃", "Q_黑桃",
        ],
        [
            "Q_方块", "Q_方块", "DW",
            "K_红桃", "K_红桃", "K_梅花", "K_梅花", "K_黑桃", "K_黑桃", "K_方块", "K_方块",
            "A_红桃", "A_红桃", "A_梅花", "A_梅花", "A_黑桃", "A_黑桃", "A_方块", "A_方块",
            "2_红桃", "2_红桃", "2_梅花", "2_梅花", "2_黑桃", "2_黑桃", "2_方块", "2_方块"
        ]
    ],
}
